[
  {
    "@context": "https://schema.org",
    "@type": "FAQPage",
    "mainEntity": [
      {
        "@type": "Question",
        "name": " Wanneer is de handel in opties interessant?  ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "De handel in een optie is interessant wanneer de koper verwacht dat de prijs van de onderliggende waarde in de door hem verwachte richting zal gaan. Als de koper van een calloptie bijvoorbeeld verwacht dat de prijs van een aandeel zal stijgen, kan hij een calloptie kopen. Als de koers van het aandeel vervolgens stijgt zoals verwacht, kan hij het aandeel kopen voor de vastgestelde uitoefenprijs. Als de koper van een putoptie verwacht dat de koers van een aandeel zal dalen, kan hij een putoptie kopen. Als de koers van het aandeel dan daalt, heeft hij het recht het aandeel te verkopen tegen de uitoefenprijs. Het verlies voor de koper van een optie is altijd beperkt tot de betaalde optiepremie."
        }
      },
      {
        "@type": "Question",
        "name": " Hoe gaat de handel in opties in zijn werk? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Opties worden verhandeld op futuresbeurzen zoals <a href=\"https://www.lynx.nl/beurs/beurs-koersen/beursinfo/effectenbeurzen-aandelenmarkten/eurex/\">Eurex</a> in Duitsland en vooral op Amerikaanse optiebeurzen zoals de CME of CBOE. Om in opties te handelen, heeft u een <a href=\"https://www.lynx.nl/online-broker/optie-broker/\">optie-broker</a> nodig die u toegang geeft tot derivatenbeurzen, wat niet bij elke <a href=\"https://www.lynx.be/online-broker/\">online broker</a> het geval is. Daarnaast heeft u als voorwaarde om transacties in futures te mogen uitvoeren de handelsbekwaamheid in futures nodig. In de regel krijgt u deze nadat uw broker u heeft geïnformeerd over de risico's van het handelen met derivaten."
        }
      },
      {
        "@type": "Question",
        "name": " Hoe werken call opties? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Een call optie is een financieel contract dat de koper het recht geeft om een bepaalde hoeveelheid van een onderliggende waarde te kopen tegen een vooraf bepaalde prijs. Beter bekend als de uitoefenprijs gedurende een bepaalde periode. De onderliggende waarde kunnen aandelen, obligaties, grondstoffen of valuta zijn. De koper van een call optie hoopt dat de prijs van de onderliggende waarde zal stijgen, zodat hij of zij winst kan maken door de optie te verkopen of uit te oefenen. "
        }
      },
      {
        "@type": "Question",
        "name": " Geld verdienen met opties - Is dat mogelijk? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Ja, het is mogelijk geld te verdienen met opties, bijvoorbeeld door te speculeren op stijgende of dalende aandelenkoersen. Er zijn echter ook risico's, zoals het verlies van de optiepremie. Ook bij de handel in opties is risicomanagement uiterst belangrijk. Men dient een basiskennis op te bouwen en gebruik te maken van bijvoorbeeld het <a href=\"https://www.lynx.be/broker/ebook/opties/\">optie eBook</a> van LYNX. In dit eBook vindt u uitleg over wat beleggen in opties precies inhoudt, wat de optiegrieken betekenen en krijgt u ook tips over hoe u opties kunt gebruiken in uw huidige beleggingsstrategie."
        }
      },
      {
        "@type": "Question",
        "name": " Wat is de strike van een optie? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Met de strike doelt men op de uitoefenprijs van de optie. Strike is dan ook de korte vorm van de Engelse term “strike price”. Het is de prijs die tussen de koper en de verkoper van een optie is overeengekomen en waartegen de onderliggende waarde, bijvoorbeeld aandelen, op de uitoefendatum kan worden gekocht of verkocht."
        }
      },
      {
        "@type": "Question",
        "name": " Was bedeutet Delta bei Optionen? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Das Delta ist einer der sogenannten “Griechen” in der Optionstheorie und gibt an, um wie viel sich der Preis einer Option ändert, wenn sich der Preis des zugrundeliegenden Basiswertes um eine Einheit ändert. Wenn eine Aktienoption ein Delta von 0,5 besitzt, steigt ihr Wert um 50 Cent, wenn der Kurs der Aktie um 1 EUR steigt.&nbsp;"
        }
      },
      {
        "@type": "Question",
        "name": " Wat is een put optie? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Eine Put Option ist eine Verkaufsoption, die den Inhaber berechtigt, einen Basiswert wie etwa eine <a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/aktien/\" target=\"_blank\" rel=\"noreferrer noopener\">Aktie</a>, zu einem vorab definierten Preis (Ausübungspreis) am bzw. bis zum Verfallsdatum (Ablaufdatum) zu verkaufen. Dafür zahlt der Käufer der Put-Option dem Verkäufer eine Prämie (Optionsprämie). Der Verkäufer hat beim Ausüben der Option die Pflicht, die Aktien zum Ausübungspreis vom Käufer der Put-Option zu kaufen.&nbsp;"
        }
      },
      {
        "@type": "Question",
        "name": " Wann laufen Optionen aus?  ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Optionen sind Termingeschäfte. Das bedeutet, dass der Vertragsschluss und die Vertragserfüllung zeitlich auseinanderfallen. Jede Option hat dabei ein festgelegtes Datum (und eine festgelegte Uhrzeit) bis wann sie gültig ist. Der letzte Tag, an welchem eine Option handelbar ist, wird als Verfallstermin bezeichnet. Bis zu diesem Zeitpunkt besteht die Möglichkeit des Kaufs oder Verkaufs der Option über die Terminbörse. Dies ist ebenfalls der Zeitpunkt bis zu dem Sie als Optionsinhaber eine Ausübung vornehmen können."
        }
      },
      {
        "@type": "Question",
        "name": " Was ist der Preis einer Option?  ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Der Preis einer Option ist der Preis, den der Käufer einer Option an deren Verkäufer (Stillhalter) zahlen muss. Er setzt sich aus dem inneren Wert einer Option und dem Zeitwert zusammen. Der innere Wert ergibt sich aus der Differenz zwischen dem Kurs des Basiswertes und dem Ausübungspreis der Option. Der Preis einer Option ist jedoch größer als der innere Wert, diese Differenz wird auch als Zeitwert bezeichnet.&nbsp;&nbsp;"
        }
      },
      {
        "@type": "Question",
        "name": " Was ist der Basiswert einer Option? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Der Basiswert (engl.&nbsp;<em>Underlying</em>) ist das Finanzinstrument, das einer Option zugrunde liegt. Für den&nbsp;<a href=\"https://www.lynxbroker.de/online-broker/optionen-broker/\">Handel von Optionen</a>&nbsp;stehen als Basiswerte beispielsweise&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/aktien/\">Aktien</a>,&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/etf/\">ETFs</a>,&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/index/\">Indizes</a>,&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/futures/\">Futures</a>,&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/devisen/\">Währungen</a>&nbsp;oder&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/rohstoffe/\">Rohstoffe</a>&nbsp;zur Verfügung."
        }
      },
      {
        "@type": "Question",
        "name": " Wie handelt man Optionen auf europäische Basiswerte? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Erfahren Sie, was eine europäische Option ist, in unserem Börsen-Lexikon:&nbsp;<a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/boerseninfo/boersenlexikon/europaeische-option/\">Europäische Option Definition</a>"
        }
      },
      {
        "@type": "Question",
        "name": " Wie handelt man Optionen auf US-Basiswerte? ",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Was US-amerikanische Optionen sind und wie man sie handelt, erfahren Sie in unserem Artikel <a href=\"https://www.lynxbroker.de/boerse/boerse-kurse/optionen/optionshandel/us-optionen-handeln-darauf-kommt-es-an/\" target=\"_blank\" rel=\"noreferrer noopener\">US-Optionen handeln – darauf kommt es an</a>&nbsp;"
        }
      }
    ]
  }
]
